Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# parental.pin.recovery.failed
source: Could not verify. Check the password and try again.
cs: Ověření se nezdařilo. Zkontrolujte heslo a zkuste to znovu.
da: Kunne ikke bekræfte. Kontrollér adgangskoden, og prøv igen.
de: Überprüfung fehlgeschlagen. Überprüfe das Passwort und versuche es erneut.
el: Δεν ήταν δυνατή η επαλήθευση. Ελέγξτε τον κωδικό και δοκιμάστε ξανά.
es: No se pudo verificar. Comprueba la contraseña e inténtalo de nuevo.
fi: Vahvistus epäonnistui. Tarkista salasana ja yritä uudelleen.
fr: Échec de la vérification. Vérifiez le mot de passe et réessayez.
hr: Provjera nije uspjela. Provjerite lozinku i pokušajte ponovno.
hu: Az ellenőrzés sikertelen. Ellenőrizd a jelszót, és próbáld újra.
it: Verifica non riuscita. Controlla la password e riprova.
ja: 確認できませんでした。パスワードを確認してもう一度お試しください。
ko: 확인할 수 없습니다. 비밀번호를 확인하고 다시 시도하세요.
nb: Kunne ikke bekrefte. Kontroller passordet og prøv igjen.
nl: Verifiëren mislukt. Controleer het wachtwoord en probeer het opnieuw.
pl: Nie udało się zweryfikować. Sprawdź hasło i spróbuj ponownie.
pt_br: Não foi possível verificar. Confira a senha e tente novamente.
pt_pt: Não foi possível verificar. Verifique a palavra-passe e tente novamente.
ro: Verificarea a eșuat. Verifică parola și încearcă din nou.
ru: Не удалось проверить. Проверьте пароль и попробуйте ещё раз.
sk: Overenie zlyhalo. Skontrolujte heslo a skúste to znova.
sv: Det gick inte att verifiera. Kontrollera lösenordet och försök igen.
tr: Doğrulanamadı. Şifreyi kontrol edip tekrar deneyin.
uk: Не вдалося перевірити. Перевірте пароль і спробуйте ще раз.
zh_hans: 无法验证。请检查密码后重试。
zh_hant: 無法驗證。請檢查密碼後重試。

# parental.pin.recovery.setNew
source: Set a new 4-digit PIN
cs: Nastavte nový 4místný PIN
da: Angiv en ny 4-cifret PIN-kode
de: Neue vierstellige PIN festlegen
el: Ορίστε ένα νέο 4ψήφιο PIN
es: Establece un nuevo PIN de 4 dígitos
fi: Aseta uusi nelinumeroinen PIN
fr: Définir un nouveau code PIN à 4 chiffres
hr: Postavite novi 4-znamenkasti PIN
hu: Adj meg egy új 4 jegyű PIN-kódot
it: Imposta un nuovo PIN di 4 cifre
ja: 新しい4桁のPINを設定
ko: 새 4자리 PIN 설정
nb: Angi en ny 4-sifret PIN-kode
nl: Stel een nieuwe 4-cijferige pincode in
pl: Ustaw nowy 4-cyfrowy PIN
pt_br: Defina um novo PIN de 4 dígitos
pt_pt: Defina um novo PIN de 4 dígitos
ro: Setează un nou cod PIN din 4 cifre
ru: Задайте новый 4-значный PIN-код
sk: Nastavte nový 4-miestny PIN
sv: Ange en ny 4-siffrig PIN-kod
tr: Yeni 4 haneli bir PIN belirleyin
uk: Установіть новий 4-значний PIN-код
zh_hans: 设置新的 4 位 PIN 码
zh_hant: 設定新的 4 位 PIN 碼

# parental.pin.recovery.subtitle
source: Confirm an unprotected account's Jellyfin password to set a new PIN.
cs: Pro nastavení nového PINu potvrďte heslo Jellyfin nechráněného účtu.
da: Bekræft Jellyfin-adgangskoden for en ubeskyttet konto for at angive en ny PIN-kode.
de: Bestätige das Jellyfin-Passwort eines ungeschützten Kontos, um eine neue PIN festzulegen.
el: Επιβεβαιώστε τον κωδικό Jellyfin ενός μη προστατευμένου λογαριασμού για να ορίσετε νέο PIN.
es: Confirma la contraseña de Jellyfin de una cuenta sin protección para establecer un nuevo PIN.
fi: Vahvista suojaamattoman tilin Jellyfin-salasana asettaaksesi uuden PIN-koodin.
fr: Confirmez le mot de passe Jellyfin d'un compte non protégé pour définir un nouveau code PIN.
hr: Potvrdite Jellyfin lozinku nezaštićenog računa da biste postavili novi PIN.
hu: Erősítsd meg egy nem védett fiók Jellyfin-jelszavát egy új PIN-kód beállításához.
it: Conferma la password Jellyfin di un account non protetto per impostare un nuovo PIN.
ja: 新しいPINを設定するには、保護されていないアカウントのJellyfinパスワードを確認してください。
ko: 새 PIN을 설정하려면 보호되지 않은 계정의 Jellyfin 비밀번호를 확인하세요.
nb: Bekreft Jellyfin-passordet til en ubeskyttet konto for å angi en ny PIN-kode.
nl: Bevestig het Jellyfin-wachtwoord van een onbeveiligd account om een nieuwe pincode in te stellen.
pl: Potwierdź hasło Jellyfin niechronionego konta, aby ustawić nowy PIN.
pt_br: Confirme a senha do Jellyfin de uma conta não protegida para definir um novo PIN.
pt_pt: Confirme a palavra-passe do Jellyfin de uma conta não protegida para definir um novo PIN.
ro: Confirmă parola Jellyfin a unui cont neprotejat pentru a seta un nou cod PIN.
ru: Подтвердите пароль Jellyfin незащищённой учётной записи, чтобы задать новый PIN-код.
sk: Potvrďte heslo Jellyfin nechráneného účtu na nastavenie nového PINu.
sv: Bekräfta Jellyfin-lösenordet för ett oskyddat konto för att ange en ny PIN-kod.
tr: Yeni bir PIN belirlemek için korumasız bir hesabın Jellyfin şifresini doğrulayın.
uk: Підтвердьте пароль Jellyfin незахищеного облікового запису, щоб установити новий PIN-код.
zh_hans: 确认未受保护账户的 Jellyfin 密码以设置新的 PIN 码。
zh_hant: 確認未受保護帳戶的 Jellyfin 密碼以設定新的 PIN 碼。

# parental.pin.recovery.title
source: Reset Guardian PIN
cs: Obnovit rodičovský PIN
da: Nulstil forælder-PIN
de: Eltern-PIN zurücksetzen
el: Επαναφορά PIN κηδεμόνα
es: Restablecer PIN de tutor
fi: Palauta huoltajan PIN
fr: Réinitialiser le code PIN parental
hr: Poništi PIN skrbnika
hu: Szülői PIN visszaállítása
it: Reimposta il PIN del tutore
ja: 保護者用PINをリセット
ko: 보호자 PIN 재설정
nb: Tilbakestill foresatt-PIN
nl: Ouderpincode opnieuw instellen
pl: Zresetuj PIN opiekuna
pt_br: Redefinir PIN do responsável
pt_pt: Repor PIN do responsável
ro: Resetează codul PIN tutore
ru: Сбросить родительский PIN-код
sk: Obnoviť rodičovský PIN
sv: Återställ förälder-PIN
tr: Veli PIN'ini sıfırla
uk: Скинути PIN опікуна
zh_hans: 重置家长 PIN 码
zh_hant: 重設家長 PIN 碼

# parental.pin.recovery.verify
source: Verify
cs: Ověřit
da: Bekræft
de: Bestätigen
el: Επαλήθευση
es: Verificar
fi: Vahvista
fr: Vérifier
hr: Potvrdi
hu: Ellenőrzés
it: Verifica
ja: 確認
ko: 확인
nb: Bekreft
nl: Verifiëren
pl: Zweryfikuj
pt_br: Verificar
pt_pt: Verificar
ro: Verifică
ru: Проверить
sk: Overiť
sv: Verifiera
tr: Doğrula
uk: Перевірити
zh_hans: 验证
zh_hant: 驗證

# parental.pin.setup.confirm
source: Re-enter your PIN
cs: Zadejte PIN znovu
da: Indtast din PIN-kode igen
de: PIN erneut eingeben
el: Εισαγάγετε ξανά το PIN σας
es: Vuelve a introducir tu PIN
fi: Anna PIN-koodi uudelleen
fr: Saisissez à nouveau votre code PIN
hr: Ponovno unesite svoj PIN
hu: Add meg újra a PIN-kódot
it: Inserisci di nuovo il PIN
ja: PINをもう一度入力
ko: PIN을 다시 입력
nb: Skriv inn PIN-koden på nytt
nl: Voer je pincode opnieuw in
pl: Wprowadź ponownie kod PIN
pt_br: Digite seu PIN novamente
pt_pt: Introduza novamente o seu PIN
ro: Reintrodu codul PIN
ru: Введите PIN-код ещё раз
sk: Zadajte PIN znova
sv: Ange din PIN-kod igen
tr: PIN'inizi yeniden girin
uk: Введіть PIN-код ще раз
zh_hans: 重新输入您的 PIN 码
zh_hant: 重新輸入您的 PIN 碼

# parental.pin.setup.mismatch
source: PINs did not match. Try again.
cs: PINy se neshodují. Zkuste to znovu.
da: PIN-koderne stemte ikke overens. Prøv igen.
de: Die PINs stimmen nicht überein. Bitte erneut versuchen.
el: Τα PIN δεν ταιριάζουν. Δοκιμάστε ξανά.
es: Los PIN no coinciden. Inténtalo de nuevo.
fi: PIN-koodit eivät täsmää. Yritä uudelleen.
fr: Les codes PIN ne correspondent pas. Réessayez.
hr: PIN-ovi se ne podudaraju. Pokušajte ponovno.
hu: A PIN-kódok nem egyeznek. Próbáld újra.
it: I PIN non corrispondono. Riprova.
ja: PINが一致しません。もう一度お試しください。
ko: PIN이 일치하지 않습니다. 다시 시도하세요.
nb: PIN-kodene stemte ikke overens. Prøv igjen.
nl: De pincodes komen niet overeen. Probeer het opnieuw.
pl: Kody PIN nie są zgodne. Spróbuj ponownie.
pt_br: Os PINs não coincidem. Tente novamente.
pt_pt: Os PIN não coincidem. Tente novamente.
ro: Codurile PIN nu se potrivesc. Încearcă din nou.
ru: PIN-коды не совпадают. Попробуйте ещё раз.
sk: PIN-y sa nezhodujú. Skúste to znova.
sv: PIN-koderna matchade inte. Försök igen.
tr: PIN'ler eşleşmedi. Tekrar deneyin.
uk: PIN-коди не збігаються. Спробуйте ще раз.
zh_hans: PIN 码不匹配。请重试。
zh_hant: PIN 碼不相符。請重試。

# parental.pin.setup.title
source: Set a 4-digit PIN
cs: Nastavte 4místný PIN
da: Angiv en 4-cifret PIN-kode
de: Vierstellige PIN festlegen
el: Ορίστε ένα 4ψήφιο PIN
es: Establece un PIN de 4 dígitos
fi: Aseta nelinumeroinen PIN
fr: Définir un code PIN à 4 chiffres
hr: Postavite 4-znamenkasti PIN
hu: Adj meg egy 4 jegyű PIN-kódot
it: Imposta un PIN di 4 cifre
ja: 4桁のPINを設定
ko: 4자리 PIN 설정
nb: Angi en 4-sifret PIN-kode
nl: Stel een 4-cijferige pincode in
pl: Ustaw 4-cyfrowy PIN
pt_br: Defina um PIN de 4 dígitos
pt_pt: Defina um PIN de 4 dígitos
ro: Setează un cod PIN din 4 cifre
ru: Задайте 4-значный PIN-код
sk: Nastavte 4-miestny PIN
sv: Ange en 4-siffrig PIN-kod
tr: 4 haneli bir PIN belirleyin
uk: Установіть 4-значний PIN-код
zh_hans: 设置 4 位 PIN 码
zh_hant: 設定 4 位 PIN 碼

# parental.pin.unlock.enterProfile
source: Enter PIN to open this profile
cs: Pro otevření tohoto profilu zadejte PIN
da: Indtast PIN-kode for at åbne denne profil
de: PIN eingeben, um dieses Profil zu öffnen
el: Εισαγάγετε το PIN για να ανοίξετε αυτό το προφίλ
es: Introduce el PIN para abrir este perfil
fi: Anna PIN-koodi avataksesi tämän profiilin
fr: Saisissez le code PIN pour ouvrir ce profil
hr: Unesite PIN za otvaranje ovog profila
hu: Add meg a PIN-kódot a profil megnyitásához
it: Inserisci il PIN per aprire questo profilo
ja: このプロファイルを開くにはPINを入力
ko: 이 프로필을 열려면 PIN을 입력하세요
nb: Skriv inn PIN-koden for å åpne denne profilen
nl: Voer de pincode in om dit profiel te openen
pl: Wprowadź PIN, aby otworzyć ten profil
pt_br: Digite o PIN para abrir este perfil
pt_pt: Introduza o PIN para abrir este perfil
ro: Introdu codul PIN pentru a deschide acest profil
ru: Введите PIN-код, чтобы открыть этот профиль
sk: Zadajte PIN na otvorenie tohto profilu
sv: Ange PIN-koden för att öppna den här profilen
tr: Bu profili açmak için PIN girin
uk: Введіть PIN-код, щоб відкрити цей профіль
zh_hans: 输入 PIN 码以打开此配置文件
zh_hant: 輸入 PIN 碼以開啟此設定檔

# parental.pin.unlock.logout
source: Enter PIN to log out
cs: Pro odhlášení zadejte PIN
da: Indtast PIN-kode for at logge ud
de: PIN eingeben, um sich abzumelden
el: Εισαγάγετε το PIN για αποσύνδεση
es: Introduce el PIN para cerrar sesión
fi: Anna PIN-koodi kirjautuaksesi ulos
fr: Saisissez le code PIN pour vous déconnecter
hr: Unesite PIN za odjavu
hu: Add meg a PIN-kódot a kijelentkezéshez
it: Inserisci il PIN per disconnetterti
ja: サインアウトするにはPINを入力
ko: 로그아웃하려면 PIN을 입력하세요
nb: Skriv inn PIN-koden for å logge ut
nl: Voer de pincode in om uit te loggen
pl: Wprowadź PIN, aby się wylogować
pt_br: Digite o PIN para sair
pt_pt: Introduza o PIN para terminar sessão
ro: Introdu codul PIN pentru a te deconecta
ru: Введите PIN-код, чтобы выйти
sk: Zadajte PIN na odhlásenie
sv: Ange PIN-koden för att logga ut
tr: Çıkış yapmak için PIN girin
uk: Введіть PIN-код, щоб вийти
zh_hans: 输入 PIN 码以退出登录
zh_hant: 輸入 PIN 碼以登出

# parental.pin.unlock.serverManagement
source: Enter PIN to manage servers
cs: Pro správu serverů zadejte PIN
da: Indtast PIN-kode for at administrere servere
de: PIN eingeben, um Server zu verwalten
el: Εισαγάγετε το PIN για διαχείριση διακομιστών
es: Introduce el PIN para gestionar servidores
fi: Anna PIN-koodi hallitaksesi palvelimia
fr: Saisissez le code PIN pour gérer les serveurs
hr: Unesite PIN za upravljanje poslužiteljima
hu: Add meg a PIN-kódot a kiszolgálók kezeléséhez
it: Inserisci il PIN per gestire i server
ja: サーバーを管理するにはPINを入力
ko: 서버를 관리하려면 PIN을 입력하세요
nb: Skriv inn PIN-koden for å administrere servere
nl: Voer de pincode in om servers te beheren
pl: Wprowadź PIN, aby zarządzać serwerami
pt_br: Digite o PIN para gerenciar servidores
pt_pt: Introduza o PIN para gerir servidores
ro: Introdu codul PIN pentru a gestiona serverele
ru: Введите PIN-код, чтобы управлять серверами
sk: Zadajte PIN na správu serverov
sv: Ange PIN-koden för att hantera servrar
tr: Sunucuları yönetmek için PIN girin
uk: Введіть PIN-код, щоб керувати серверами
zh_hans: 输入 PIN 码以管理服务器
zh_hant: 輸入 PIN 碼以管理伺服器

# parental.pin.unlock.settings
source: Enter PIN to open settings
cs: Pro otevření nastavení zadejte PIN
da: Indtast PIN-kode for at åbne indstillinger
de: PIN eingeben, um die Einstellungen zu öffnen
el: Εισαγάγετε το PIN για άνοιγμα ρυθμίσεων
es: Introduce el PIN para abrir los ajustes
fi: Anna PIN-koodi avataksesi asetukset
fr: Saisissez le code PIN pour ouvrir les réglages
hr: Unesite PIN za otvaranje postavki
hu: Add meg a PIN-kódot a beállítások megnyitásához
it: Inserisci il PIN per aprire le impostazioni
ja: 設定を開くにはPINを入力
ko: 설정을 열려면 PIN을 입력하세요
nb: Skriv inn PIN-koden for å åpne innstillinger
nl: Voer de pincode in om de instellingen te openen
pl: Wprowadź PIN, aby otworzyć ustawienia
pt_br: Digite o PIN para abrir as configurações
pt_pt: Introduza o PIN para abrir as definições
ro: Introdu codul PIN pentru a deschide setările
ru: Введите PIN-код, чтобы открыть настройки
sk: Zadajte PIN na otvorenie nastavení
sv: Ange PIN-koden för att öppna inställningarna
tr: Ayarları açmak için PIN girin
uk: Введіть PIN-код, щоб відкрити налаштування
zh_hans: 输入 PIN 码以打开设置
zh_hant: 輸入 PIN 碼以開啟設定

# parental.pin.unlock.switchProfile
source: Enter PIN to switch profile
cs: Pro přepnutí profilu zadejte PIN
da: Indtast PIN-kode for at skifte profil
de: PIN eingeben, um das Profil zu wechseln
el: Εισαγάγετε το PIN για εναλλαγή προφίλ
es: Introduce el PIN para cambiar de perfil
fi: Anna PIN-koodi vaihtaaksesi profiilia
fr: Saisissez le code PIN pour changer de profil
hr: Unesite PIN za promjenu profila
hu: Add meg a PIN-kódot a profilváltáshoz
it: Inserisci il PIN per cambiare profilo
ja: プロファイルを切り替えるにはPINを入力
ko: 프로필을 전환하려면 PIN을 입력하세요
nb: Skriv inn PIN-koden for å bytte profil
nl: Voer de pincode in om van profiel te wisselen
pl: Wprowadź PIN, aby przełączyć profil
pt_br: Digite o PIN para trocar de perfil
pt_pt: Introduza o PIN para mudar de perfil
ro: Introdu codul PIN pentru a schimba profilul
ru: Введите PIN-код, чтобы сменить профиль
sk: Zadajte PIN na prepnutie profilu
sv: Ange PIN-koden för att byta profil
tr: Profili değiştirmek için PIN girin
uk: Введіть PIN-код, щоб переключити профіль
zh_hans: 输入 PIN 码以切换配置文件
zh_hant: 輸入 PIN 碼以切換設定檔

# parental.pin.wrong %lld
source: Wrong PIN. %lld attempts left.
cs: Nesprávný PIN. Zbývá pokusů: %lld.
da: Forkert PIN-kode. %lld forsøg tilbage.
de: Falsche PIN. Noch %lld Versuche übrig.
el: Λάθος PIN. Απομένουν %lld προσπάθειες.
es: PIN incorrecto. Quedan %lld intentos.
fi: Väärä PIN-koodi. %lld yritystä jäljellä.
fr: Code PIN incorrect. %lld tentatives restantes.
hr: Pogrešan PIN. Preostalo pokušaja: %lld.
hu: Hibás PIN-kód. %lld próbálkozás maradt.
it: PIN errato. %lld tentativi rimasti.
ja: PINが違います。残り%lld回です。
ko: 잘못된 PIN입니다. %lld번 남았습니다.
nb: Feil PIN-kode. %lld forsøk igjen.
nl: Onjuiste pincode. Nog %lld pogingen over.
pl: Nieprawidłowy PIN. Pozostało prób: %lld.
pt_br: PIN incorreto. %lld tentativas restantes.
pt_pt: PIN incorreto. Restam %lld tentativas.
ro: PIN greșit. Au mai rămas %lld încercări.
ru: Неверный PIN-код. Осталось попыток: %lld.
sk: Nesprávny PIN. Zostáva pokusov: %lld.
sv: Fel PIN-kod. %lld försök kvar.
tr: Yanlış PIN. %lld deneme kaldı.
uk: Неправильний PIN-код. Залишилось спроб: %lld.
zh_hans: PIN 码错误。还剩 %lld 次尝试。
zh_hant: PIN 碼錯誤。還剩 %lld 次嘗試。

# parental.profile.protect.subtitle
source: How the Guardian PIN applies to this profile
cs: Jak se na tento profil vztahuje rodičovský PIN
da: Hvordan forælder-PIN-koden gælder for denne profil
de: Wie die Eltern-PIN für dieses Profil gilt
el: Πώς ισχύει το PIN κηδεμόνα για αυτό το προφίλ
es: Cómo se aplica el PIN de tutor a este perfil
fi: Miten huoltajan PIN koskee tätä profiilia
fr: Comment le code PIN parental s'applique à ce profil
hr: Kako se PIN skrbnika primjenjuje na ovaj profil
hu: Hogyan vonatkozik a szülői PIN erre a profilra
it: Come si applica il PIN del tutore a questo profilo
ja: このプロファイルへの保護者用PINの適用
ko: 이 프로필에 보호자 PIN이 적용되는 방식
nb: Hvordan foresatt-PIN-koden gjelder for denne profilen
nl: Hoe de ouderpincode voor dit profiel geldt
pl: Jak PIN opiekuna dotyczy tego profilu
pt_br: Como o PIN do responsável se aplica a este perfil
pt_pt: Como o PIN do responsável se aplica a este perfil
ro: Cum se aplică codul PIN tutore acestui profil
ru: Как родительский PIN-код применяется к этому профилю
sk: Ako sa rodičovský PIN vzťahuje na tento profil
sv: Hur förälder-PIN-koden gäller för den här profilen
tr: Veli PIN'inin bu profile nasıl uygulandığı
uk: Як PIN опікуна застосовується до цього профілю
zh_hans: 家长 PIN 码对此配置文件的适用方式
zh_hant: 家長 PIN 碼對此設定檔的適用方式

# parental.profile.role.open
source: Open
cs: Otevřeno
da: Åben
de: Offen
el: Ανοικτό
es: Abierto
fi: Avoin
fr: Ouvert
hr: Otvoreno
hu: Nyitott
it: Aperto
ja: 保護なし
ko: 열림
nb: Åpen
pl: Otwarty
pt_br: Aberto
pt_pt: Aberto
ro: Deschis
ru: Открыт
sk: Otvorený
sv: Öppen
tr: Açık
uk: Відкрито
zh_hans: 开放
zh_hant: 開放

# parental.profile.role.pinToEnter
source: PIN to Enter
cs: PIN pro vstup
da: PIN for at åbne
de: PIN zum Öffnen
el: PIN για είσοδο
es: PIN para entrar
fi: PIN avaamiseen
fr: PIN pour ouvrir
hr: PIN za ulaz
hu: PIN a belépéshez
it: PIN per entrare
ja: 開くにPIN
ko: 열 때 PIN
nb: PIN for å åpne
nl: Pincode om te openen
pl: PIN, aby wejść
pt_br: PIN para entrar
pt_pt: PIN para entrar
ro: PIN pentru intrare
ru: PIN для входа
sk: PIN na vstup
sv: PIN för att öppna
tr: Girmek için PIN
uk: PIN для входу
zh_hans: 进入需 PIN
zh_hant: 進入需 PIN

# parental.profile.role.pinToLeave
source: PIN to Leave
cs: PIN pro odchod
da: PIN for at forlade
de: PIN zum Verlassen
el: PIN για έξοδο
es: PIN para salir
fi: PIN poistumiseen
fr: PIN pour quitter
hr: PIN za izlaz
hu: PIN a kilépéshez
it: PIN per uscire
ja: 退出にPIN
ko: 나갈 때 PIN
nb: PIN for å forlate
nl: Pincode om te verlaten
pl: PIN, aby wyjść
pt_br: PIN para sair
pt_pt: PIN para sair
ro: PIN pentru ieșire
ru: PIN для выхода
sk: PIN na odchod
sv: PIN för att lämna
tr: Çıkmak için PIN
uk: PIN для виходу
zh_hans: 离开需 PIN
zh_hant: 離開需 PIN

# parental.profiles.header
source: Protected Profiles
cs: Chráněné profily
da: Beskyttede profiler
de: Geschützte Profile
el: Προστατευμένα προφίλ
es: Perfiles protegidos
fi: Suojatut profiilit
fr: Profils protégés
hr: Zaštićeni profili
hu: Védett profilok
it: Profili protetti
ja: 保護されたプロファイル
ko: 보호된 프로필
nb: Beskyttede profiler
nl: Beveiligde profielen
pl: Chronione profile
pt_br: Perfis protegidos
pt_pt: Perfis protegidos
ro: Profiluri protejate
ru: Защищённые профили
sk: Chránené profily
sv: Skyddade profiler
tr: Korumalı profiller
uk: Захищені профілі
zh_hans: 受保护的配置文件
zh_hant: 受保護的設定檔

# parental.profiles.subtitle
source: Choose per profile whether the PIN is needed to open it, or to leave it
cs: U každého profilu zvolte, zda je PIN potřeba k jeho otevření, nebo k odchodu z něj
da: Vælg for hver profil, om PIN-koden kræves for at åbne den eller for at forlade den
de: Pro Profil festlegen, ob die PIN zum Öffnen oder zum Verlassen nötig ist
el: Επιλέξτε ανά προφίλ αν χρειάζεται το PIN για να το ανοίξετε ή για να το εγκαταλείψετε
es: Elige en cada perfil si el PIN hace falta para abrirlo o para salir de él
fi: Valitse profiilikohtaisesti, tarvitaanko PIN-koodi sen avaamiseen vai siitä poistumiseen
fr: Choisissez pour chaque profil si le code PIN est requis pour l'ouvrir ou pour le quitter
hr: Za svaki profil odaberite je li PIN potreban za otvaranje ili za izlaz
hu: Profilonként add meg, hogy a PIN-kód a megnyitáshoz vagy a kilépéshez kell
it: Scegli per ogni profilo se il PIN serve per aprirlo o per uscirne
ja: プロファイルごとに、開くときにPINが必要か、出るときに必要かを選びます
ko: 프로필마다 PIN이 열 때 필요한지, 나갈 때 필요한지 선택하세요
nb: Velg per profil om PIN-koden kreves for å åpne den eller for å forlate den
nl: Kies per profiel of de pincode nodig is om het te openen of om het te verlaten
pl: Wybierz dla każdego profilu, czy PIN jest potrzebny do jego otwarcia, czy do wyjścia z niego
pt_br: Escolha em cada perfil se o PIN é necessário para abri-lo ou para sair dele
pt_pt: Escolha em cada perfil se o PIN é necessário para o abrir ou para sair dele
ro: Alege pentru fiecare profil dacă este nevoie de codul PIN ca să îl deschizi sau ca să îl părăsești
ru: Для каждого профиля выберите, нужен ли PIN-код для входа в него или для выхода из него
sk: Pri každom profile zvoľte, či je PIN potrebný na jeho otvorenie alebo na odchod z neho
sv: Välj för varje profil om PIN-koden krävs för att öppna den eller för att lämna den
tr: Her profil için PIN'in profili açmak mı yoksa profilden çıkmak için mi gerektiğini seçin
uk: Для кожного профілю виберіть, чи потрібен PIN-код для його відкриття, чи для виходу з нього
zh_hans: 为每个配置文件选择:打开时需要 PIN 码,还是离开时需要
zh_hant: 為每個設定檔選擇:開啟時需要 PIN 碼,還是離開時需要

# parental.title
source: Parental Controls
cs: Rodičovská kontrola
da: Forældrekontrol
de: Kindersicherung
el: Γονικός έλεγχος
es: Control parental
fi: Lapsilukko
fr: Contrôle parental
hr: Roditeljski nadzor
hu: Szülői felügyelet
it: Controllo genitori
ja: ペアレンタルコントロール
ko: 자녀 보호
nb: Foreldrekontroll
nl: Ouderlijk toezicht
pl: Kontrola rodzicielska
pt_br: Controles parentais
pt_pt: Controlo parental
ro: Control parental
ru: Родительский контроль
sk: Rodičovská kontrola
sv: Föräldrakontroll
tr: Ebeveyn denetimi
uk: Батьківський контроль
zh_hans: 家长控制
zh_hant: 家長控制

# person.biography
source: Biography
cs: Životopis
da: Biografi
de: Biografie
el: Βιογραφία
es: Biografía
fi: Elämäkerta
fr: Biographie
hr: Biografija
hu: Életrajz
it: Biografia
ja: 経歴
ko: 약력
nb: Biografi
nl: Biografie
pl: Biografia
pt_br: Biografia
pt_pt: Biografia
ro: Biografie
ru: Биография
sk: Životopis
sv: Biografi
tr: Biyografi
uk: Біографія
zh_hans: 简介
zh_hant: 簡介

# person.filmography
source: Filmography
cs: Filmografie
da: Filmografi
de: Filmografie
el: Φιλμογραφία
es: Filmografía
fi: Filmografia
fr: Filmographie
hr: Filmografija
hu: Filmográfia
it: Filmografia
ja: 出演作品
ko: 출연 작품
nb: Filmografi
nl: Filmografie
pl: Filmografia
pt_br: Filmografia
pt_pt: Filmografia
ro: Filmografie
ru: Фильмография
sk: Filmografia
sv: Filmografi
tr: Filmografi
uk: Фільмографія
zh_hans: 影视作品
zh_hant: 影視作品

# person.knownFor
source: Known for
cs: Známý díky
da: Kendt for
de: Bekannt für
el: Γνωστός για
es: Conocido por
fi: Tunnetuimmat
fr: Connu pour
hr: Poznat po
hu: Ismert munkái
it: Conosciuto per
ja: 主な活動
ko: 주요 활동
nb: Kjent for
nl: Bekend van
pl: Znany z
pt_br: Conhecido por
pt_pt: Conhecido por
ro: Cunoscut pentru
ru: Известен по
sk: Známy vďaka
sv: Känd för
tr: Tanınma alanı
uk: Відомий за
zh_hans: 代表作
zh_hant: 代表作品

# person.library.movies
source: Movies in Your Library
cs: Filmy ve tvé knihovně
da: Film i dit bibliotek
de: Filme in deiner Bibliothek
el: Ταινίες στη βιβλιοθήκη σου
es: Películas en tu biblioteca
fi: Elokuvat kirjastossasi
fr: Films dans ta bibliothèque
hr: Filmovi u tvojoj biblioteci
hu: Filmek a könyvtáradban
it: Film nella tua libreria
ja: ライブラリの映画
ko: 내 라이브러리의 영화
nb: Filmer i biblioteket ditt
nl: Films in je bibliotheek
pl: Filmy w twojej bibliotece
pt_br: Filmes na sua biblioteca
pt_pt: Filmes na tua biblioteca
ro: Filme din biblioteca ta
ru: Фильмы в твоей библиотеке
sk: Filmy v tvojej knižnici
sv: Filmer i ditt bibliotek
tr: Kitaplığındaki filmler
uk: Фільми у твоїй бібліотеці
zh_hans: 媒体库中的电影
zh_hant: 媒體庫中的電影

# person.library.series
source: Series in Your Library
cs: Seriály ve tvé knihovně
da: Serier i dit bibliotek
de: Serien in deiner Bibliothek
el: Σειρές στη βιβλιοθήκη σου
es: Series en tu biblioteca
fi: Sarjat kirjastossasi
fr: Séries dans ta bibliothèque
hr: Serije u tvojoj biblioteci
hu: Sorozatok a könyvtáradban
it: Serie nella tua libreria
ja: ライブラリの番組
ko: 내 라이브러리의 시리즈
nb: Serier i biblioteket ditt
nl: Series in je bibliotheek
pl: Seriale w twojej bibliotece
pt_br: Séries na sua biblioteca
pt_pt: Séries na tua biblioteca
ro: Seriale din biblioteca ta
ru: Сериалы в твоей библиотеке
sk: Seriály v tvojej knižnici
sv: Serier i ditt bibliotek
tr: Kitaplığındaki diziler
uk: Серіали у твоїй бібліотеці
zh_hans: 媒体库中的剧集
zh_hant: 媒體庫中的影集
